# Выведите строку со своим именем в консоль.
print('Zaur')

# Выведите любое произвольное число в консоль.
print(1997)