# Выведите в консоль переменные, придуманные вами в прошлом уроке.

newstr = 'abc'
print(newstr)

newint = 11
print(newint)