# Выведите в консоль сумму трех чисел 1, 2 и 3.
_1case = 1+2+3
print(_1case)

# Пусть у вас есть числа 4 и 6. Отнимите от второго числа первое.
_2case = 6-4
print(_2case)

# Найдите произведение двух чисел из предыдущей задачи.
_3case = 6*4
print(_3case)

# Пусть у вас есть числа 8 и 3. Разделите первое число на второе.
_4case = 8/3
print(_4case)

# Измените решение предыдущей задачи так, чтобы после деления не было остатка.
_5case = 8//3
print(_5case)