# Даны два числа:
num1 = 5
num2 = 3
# Найдите сумму этих чисел.
print(num1 + num2)

# Даны два числа:
num1 = 10
num2 = 6
# Найдите разность этих чисел.
print(num1 - num2)

# Даны два числа:
num1 = 7
num2 = 3
# Найдите произведение этих чисел.
print(num1 * num2)

# Даны два числа:
num1 = 15
num2 = 6
# Найдите частное этих чисел.
print(num1 / num2)

# Измените решение предыдущей задачи так, чтобы при делении частное получилось без остатка.
print(num1 // num2)